@extends('layout.welcome_layout')



@section('title')
    نظرسنجی
@endsection

@section('content')
    <div class="row">
        <div class="box table-responsive">
            <table class="table table-striped" style="margin: 15px">
                <tr>
                    <td>میزان رضایت شما از کیفیت و سطح خدمات ارایه شده در مرکز چقدر است؟</td>
                    <td>خیلی زیاد</td>
                    <td>زیاد</td>
                    <td>متوسط</td>
                    <td>کم</td>
                    <td>خیلی کم</td>
                </tr>
                <tr>
                    <td>2- میزان رضایت شما از هزینه خدمات چقدر است؟</td>
                    <td>خیلی زیاد</td>
                    <td>زیاد</td>
                    <td>متوسط</td>
                    <td>کم</td>
                    <td>خیلی کم</td>
                </tr>
                <tr>
                    <td>3- میزان رضایت شما از هزینه قطعات چقدر است؟</td>
                    <td>خیلی زیاد</td>
                    <td>زیاد</td>
                    <td>متوسط</td>
                    <td>کم</td>
                    <td>خیلی کم</td>
                </tr>
                <tr>
                    <td>4- میزان رضایت شما از رفتار پرسنل مرکز خدمات چقدر است؟</td>
                    <td>خیلی زیاد</td>
                    <td>زیاد</td>
                    <td>متوسط</td>
                    <td>کم</td>
                    <td>خیلی کم</td>
                </tr>
                <tr>
                    <td>5- از مدت زمان انجام خدمات چقدر رضایت دارید؟</td>
                    <td>خیلی زیاد</td>
                    <td>زیاد</td>
                    <td>متوسط</td>
                    <td>کم</td>
                    <td>خیلی کم</td>
                </tr>
                <tr>
                    <td>6- از به موقع تامین شدن قطعات چقدر رضایت دارید؟</td>
                    <td>خیلی زیاد</td>
                    <td>زیاد</td>
                    <td>متوسط</td>
                    <td>کم</td>
                    <td>خیلی کم</td>
                </tr>
                <tr>
                    <td>7- آیا به شما فاکتور ارائه شد؟</td>
                    <td>خیلی زیاد</td>
                    <td>زیاد</td>
                    <td>متوسط</td>
                    <td>کم</td>
                    <td>خیلی کم</td>
                </tr>
                <tr>
                    <td>8- میزان رضایت شما از توضیحات ارائه شده در خصوص کارهای انجام شده چقدر است؟</td>
                    <td>خیلی زیاد</td>
                    <td>زیاد</td>
                    <td>متوسط</td>
                    <td>کم</td>
                    <td>خیلی کم</td>
                </tr>
                <tr>
                    <td>9- میزان رضایت شما از خودروی گازسوزتان چقدر است؟</td>
                    <td>خیلی زیاد</td>
                    <td>زیاد</td>
                    <td>متوسط</td>
                    <td>کم</td>
                    <td>خیلی کم</td>
                </tr>
            </table>
        </div>
    </div>
@endsection